{
  "verses": [
    {
      "weeks": 1,
      "verse": "고후 5:17",
      "text": "그런즉 누구든지 그리스도 안에 있으면 새로운 피조물이라 이전 것은 지나갔으니 보라 새 것이 되었도다"
    },
    {
      "weeks": 2,
      "verse": "갈 2:20",
      "text": "내가 그리스도와 함께 십자가에 못박혔나니 그런즉 이제는 내가 사는 것이 아니요 오직 내 안에 그리스도께서 사시는 것이라 이제 내가 육체 가운데 사는 것은 나를 사랑하사 나를 위하여 자신을 버리신 하나님의 아들을 믿는 믿음 안에서 사는 것이라"
    },
    {
      "weeks": 3,
      "verse": "벧전 1:18-19",
      "text": "너희가 알거니와 너희 조상이 물려 준 헛된 행실에서 대속함을 받은 것은 은이나 금 같이 없어질 것으로 된 것이 아니요 오직 흠 없고 점 없는 어린 양 같은 그리스도의 보배로운 피로 된 것이니라"
    },
    {
      "weeks": 4,
      "verse": "고후 6:2",
      "text": "이르시되 내가 은혜 베풀 때에 너에게 듣고 구원의 날에 너를 도왔다 하셨으니 보라 지금은 은혜 받을 만한 때요 보라 지금은 구원의 날이로다"
    },
    {
      "weeks": 5,
      "verse": "벧전 2:9",
      "text": "그러나 너희는 택하신 족속이요 왕 같은 제사장들이요 거룩한 나라요 그의 소유가 된 백성이니 이는 너희를 어두운 데서 불러 내어 그의 기이한 빛에 들어가게 하신 이의 아름다운 덕을 선포하게 하려 하심이라"
    },
    {
      "weeks": 6,
      "verse": "행 4:12",
      "text": "다른 이로써는 구원을 받을 수 없나니 천하 사람 중에 구원을 받을 만한 다른 이름을 우리에게 주신 일이 없음이라 하였더라"
    },
    {
      "weeks": 7,
      "verse": "요 1:12",
      "text": "영접하는 자 곧 그 이름을 믿는 자들에게는 하나님의 자녀가 되는 권세를 주셨으니"
    },
    {
      "weeks": 8,
      "verse": "롬 3:23-24",
      "text": "모든 사람이 죄를 범하였으매 하나님의 영광에 이르지 못하더니 그리스도 예수 안에 있는 속량으로 말미암아 하나님의 은혜로 값 없이 의롭다 하심을 얻은 자 되었느니라"
    },
    {
      "weeks": 9,
      "verse": "요일 1:9",
      "text": "만일 우리가 우리 죄를 자백하면 그는 미쁘시고 의로수사 우리 죄를 사하시며 우리를 모든 불의에서 깨끗하게 하실 것이요"
    },
    {
      "weeks": 10,
      "verse": "롬 10:17",
      "text": "그러므로 믿음은 들음에서 나며 들음은 그리스도의 말씀으로 말미암았느니라"
    },
    {
      "weeks": 11,
      "verse": "행 16:31",
      "text": "이르되 주 예수를 믿으라 그리하면 너와 네 집이 구원을 받으리라 하고"
    },
    {
      "weeks": 12,
      "verse": "엡 2:5-6",
      "text": "허물로 죽은 우리를 그리스도와 함께 살리셨고 (너희는 은혜로 구원을 받은 것이라) 또 함께 일으키사 그리스도 예수 안에서 함께 하늘에 앉히시니"
    },
    {
      "weeks": 13,
      "verse": "롬 6:23",
      "text": "죄의 삯은 사망이요 하나님의 은사는 그리스도 예수 우리 주 안에 있는 영생이니라"
    },
    {
      "weeks": 14,
      "verse": "엡 2:8",
      "text": "너희는 그 은혜에 의하여 믿음으로 말미암아 구원을 받았으니 이것은 너희에게서 난 것이 아니요 하나님의 선물이라"
    },
    {
      "weeks": 15,
      "verse": "히 9:22",
      "text": "율법을 따라 거의 모든 물건이 피로써 정결하게 되나니 피흘림이 없은즉 사함이 없느니라"
    },
    {
      "weeks": 16,
      "verse": "롬 10:9-10",
      "text": "네가 만일 네 입으로 예수를 주로 시인하며 또 하나님께서 그를 죽은 자 가운데서 살리신 것을 네 마음에 믿으면 구원을 받으리라 사람이 마음으로 믿어 의에 이르고 입으로 시인하여 구원에 이르느니라"
    },
    {
      "weeks": 17,
      "verse": "롬 5:8",
      "text": "우리가 아직 죄인 되었을 때에 그리스도께서 우리를 위하여 죽으심으로 하나님께서 우리에 대한 자기의 사랑을 확증하셨느니라"
    },
    {
      "weeks": 18,
      "verse": "롬 8:1-2",
      "text": "그러므로 이제 그리스도 예수 안에 있는 자에게는 결코 정죄함이 없나니 이는 그리스도 예수 안에 있는 생명의 성령의 법이 죄와 사망의 법에서 너를 해방하였음이라"
    },
    {
      "weeks": 19,
      "verse": "요 3:16",
      "text": "하나님이 세상을 이처럼 사랑하사 독생자를 주셨으니 이는 그를 믿는 자마다 멸망하지 않고 영생을 얻게 하려 하심이라"
    },
    {
      "weeks": 20,
      "verse": "골 1:13-14",
      "text": "그가 우리를 흑암의 권세에서 건져내사 그의 사랑의 아들의 나라로 옮기셨으니 그 아들 안에서 우리가 속량 곧 죄 사함을 얻었도다"
    },
    {
      "weeks": 21,
      "verse": "갈 5:22-23",
      "text": "오직 성령의 열매는 사랑과 희락과 화평과 오래 참음과 자비와 양선과 충성과 온유와 절제니 이같은 것을 금지할 법이 없느니라"
    },
    {
      "weeks": 22,
      "verse": "엡 4:30",
      "text": "하나님의 성령을 근심하게 하지 말라 그 안에서 너희가 구원의 날까지 인치심을 받았느니라"
    },
    {
      "weeks": 23,
      "verse": "롬 8:15",
      "text": "너희는 다시 무서워하는 종의 영을 받지 아니하고 양자의 영을 받았으므로 우리가 아빠 아버지라고 부르짖느니라"
    },
    {
      "weeks": 24,
      "verse": "요 16:13",
      "text": "그러나 진리의 성령이 오시면 그가 너희를 모든 진리 가운데로 인도하시리니 그가 스스로 말하지 않고 오직 들은 것을 말하며 장래 일을 너희에게 알리시리라"
    },
    {
      "weeks": 25,
      "verse": "요 7:38-39",
      "text": "나를 믿는 자는 성경에 이름과 같이 그 배에서 생수의 강이 흘러나오리라 하시니 이는 그를 믿는 자들이 받을 성령을 가리켜 말씀하신 것이라"
    },
    {
      "weeks": 26,
      "verse": "행 1:8",
      "text": "오직 성령이 너희에게 임하시면 너희가 권능을 받고 예루살렘과 온 유대와 사마리아와 땅 끝까지 이르러 내 증인이 되리라 하시니라"
    },
    {
      "weeks": 27,
      "verse": "행 2:38",
      "text": "베드로가 이르되 너희가 회개하여 각각 예수 그리스도의 이름으로 침례를 받고 죄 사함을 받으라 그리하면 성령의 선물을 받으리니"
    },
    {
      "weeks": 28,
      "verse": "행 10:38",
      "text": "하나님이 나사렛 예수에게 성령과 능력을 기름붓듯 하셨으매 그가 두루 다니시며 선한 일을 행하시고 마귀에게 눌린 모든 사람을 고치셨으니 이는 하나님이 함께 하셨음이라"
    },
    {
      "weeks": 29,
      "verse": "고전 3:16",
      "text": "너희는 너희가 하나님의 성전인 것과 하나님의 성령이 너희 안에 계시는 것을 알지 못하느냐"
    },
    {
      "weeks": 30,
      "verse": "눅 11:13",
      "text": "너희가 악할지라도 좋은 것을 자식에게 줄 줄 알거든 하물며 너희 하늘 아버지께서 구하는 자에게 성령을 주시지 않겠느냐 하시니라"
    },
    {
      "weeks": 31,
      "verse": "행 2:17",
      "text": "하나님이 말씀하시기를 말세에 내가 내 영을 모든 육체에 부어 주리니 너희의 자녀들은 예언할 것이요 너희의 젊은이들은 환상을 보고 너희의 늙은이들은 꿈을 꾸리라"
    },
    {
      "weeks": 32,
      "verse": "고전 2:10",
      "text": "오직 하나님이 성령으로 이것을 우리에게 보이셨으니 성령은 모든 것 곧 하나님의 깊은 것까지도 통달하시느니라"
    },
    {
      "weeks": 33,
      "verse": "엡 5:18",
      "text": "술 취하지 말라 이는 방탕한 것이니 오직 성령으로 충만함을 받으라"
    },
    {
      "weeks": 34,
      "verse": "고전 14:2",
      "text": "방언을 말하는 자는 사람에게 하지 아니하고 하나님께 하나니 이는 알아 듣는 자가 없고 영으로 비밀을 말함이라"
    },
    {
      "weeks": 35,
      "verse": "요 14:26",
      "text": "보혜사 곧 아버지께서 내 이름으로 보내실 성령 그가 너희에게 모든 것을 가르치고 내가 너희에게 말한 모든 것을 생각나게 하리라"
    },
    {
      "weeks": 36,
      "verse": "마 8:17",
      "text": "이는 선지자 이사야를 통하여 하신 말씀에 우리의 연약한 것을 친히 담당하시고 병을 짊어지셨도다 함을 이루려 하심이더라"
    },
    {
      "weeks": 37,
      "verse": "마 9:35",
      "text": "예수께서 모든 도시와 마을에 두루 다니사 그들의 회당에서 가르치시며 천국 복음을 전파하시며 모든 병과 모든 약한 것을 고치시니라"
    },
    {
      "weeks": 38,
      "verse": "막 16:17-18",
      "text": "믿는 자들에게는 이런 표적이 따르리니 곧 그들이 내 이름으로 귀신을 쫓아내며 새 방언을 말하며 뱀을 집어올리며 무슨 독을 마실지라도 해를 받지 아니하며 병든 사람에게 손을 얹은즉 나으리라 하시더라"
    },
    {
      "weeks": 39,
      "verse": "사 53:5",
      "text": "그가 찔림은 우리의 허물 때문이요 그가 상함은 우리의 죄악 때문이라 그가 징계를 받음으로 우리는 평화를 누리고 그가 채찍에 맞음으로 우리는 나음을 받았도다"
    },
    {
      "weeks": 40,
      "verse": "약 5:15",
      "text": "믿음의 기도는 병든 자를 구원하리니 주께서 그를 일으키시리라 혹시 죄를 범하였을지라도 사하심을 받으리라"
    },
    {
      "weeks": 41,
      "verse": "말 4:2",
      "text": "내 이름을 경외하는 너희에게는 공의로운 해가 떠올라서 치료하는 광선을 비추리니 너희가 나가서 외양간에서 나온 송아지 같이 뛰리라"
    },
    {
      "weeks": 42,
      "verse": "약 5:16",
      "text": "그러므로 너희 죄를 서로 고백하며 병이 낫기를 위하여 서로 기도하라 의인의 간구는 역사하는 힘이 큼이니라"
    },
    {
      "weeks": 43,
      "verse": "벧전 2:24",
      "text": "친히 나무에 달려 그 몸으로 우리 죄를 담당하셨으니 이는 우리로 죄에 대하여 죽고 의에 대하여 살게 하려 하심이라 그가 채찍에 맞음으로 너희는 나음을 얻었나니"
    },
    {
      "weeks": 44,
      "verse": "행 3:6",
      "text": "베드로가 이르되 은과 금은 내게 없거니와 내게 있는 이것을 네게 주노니 나사렛 예수 그리스도의 이름으로 일어나 걸으라 하고"
    },
    {
      "weeks": 45,
      "verse": "말 3:10",
      "text": "만군의 야훼가 이르노라 너희의 온전한 십일조를 창고에 들여 나의 집에 양식이 있게 하고 그것으로 나를 시험하여 내가 하늘 문을 열고 너희에게 복을 쌓을 곳이 없도록 붓지 아니하나 보라"
    },
    {
      "weeks": 46,
      "verse": "고후 9:8",
      "text": "하나님이 능히 모든 은혜를 너희에게 넘치게 하시나니 이는 너희로 모든 일에 항상 모든 것이 넉넉하여 모든 착한 일을 넘치게 하게 하려 하심이라"
    },
    {
      "weeks": 47,
      "verse": "빌 4:19",
      "text": "나의 하나님이 그리스도 예수 안에서 영광 가운데 그 풍성한 대로 너희 모든 쓸 것을 채우시리라"
    },
    {
      "weeks": 48,
      "verse": "갈 3:14",
      "text": "이는 그리스도 예수 안에서 아브라함의 복이 이방인에게 미치게 하고 또 우리로 하여금 믿음으로 말미암아 성령의 약속을 받게 하려 함이라"
    },
    {
      "weeks": 49,
      "verse": "마 5:7-8",
      "text": "긍휼히 여기는 자는 복이 있나니 그들이 긍휼히 여김을 받을 것임이요 마음이 청결한 자는 복이 있나니 그들이 하나님을 볼 것임이요"
    },
    {
      "weeks": 50,
      "verse": "고후 8:9",
      "text": "우리 주 예수 그리스도의 은혜를 너희가 알거니와 부요하신 이로서 너희를 위하여 가난하게 되심은 그의 가난함으로 말미암아 너희를 부요하게 하려 하심이라"
    },
    {
      "weeks": 51,
      "verse": "마 5:3-4",
      "text": "심령이 가난한 자는 복이 있나니 천국이 그들의 것임이요 애통하는 자는 복이 있나니 그들이 위로를 받을 것임이요"
    },
    {
      "weeks": 52,
      "verse": "시 16:11",
      "text": "주께서 생명의 길을 내게 보이시리니 주의 앞에는 충만한 기쁨이 있고 주의 오른쪽에는 영원한 즐거움이 있나이다"
    },
    {
      "weeks": 53,
      "verse": "잠 3:9-10",
      "text": "네 재물과 네 소산물의 처음 익은 열매로 야훼를 공경하라 그리하면 네 창고가 가득히 차고 네 포도즙틀에 새 포도즙이 넘치리라"
    },
    {
      "weeks": 54,
      "verse": "욥 8:7",
      "text": "네 시작은 미약하였으나 네 나중은 심히 창대하리라"
    },
    {
      "weeks": 55,
      "verse": "고후 5:1",
      "text": "만일 땅에 있는 우리의 장막 집이 무너지면 하나님께서 지으신 집 곧 손으로 지은 것이 아니요 하늘에 있는 영원한 집이 우리에게 있는 줄 아느니라"
    },
    {
      "weeks": 56,
      "verse": "살전 4:16",
      "text": "주께서 호령과 천사장의 소리와 하나님의 나팔 소리로 친히 하늘로부터 강림하시리니 그리스도 안에서 죽은 자들이 먼저 일어나고"
    },
    {
      "weeks": 57,
      "verse": "히 9:27",
      "text": "한번 죽는 것은 사람에게 정해진 것이요 그 후에는 심판이 있으리니"
    },
    {
      "weeks": 58,
      "verse": "계 22:5",
      "text": "다시 밤이 없겠고 등불과 햇빛이 쓸 데 없으니 이는 주 하나님이 그들에게 비치심이라 그들이 세세토록 왕 노릇 하리로다"
    },
    {
      "weeks": 59,
      "verse": "요 14:2-3",
      "text": "내 아버지 집에 거할 곳이 많도다 그렇지 않으면 너희에게 일렀으리라 내가 너희를 위하여 거처를 예비하러 가노니 가서 너희를 위하여 거처를 예비하면 내가 다시 와서 너희를 내게로 영접하여 나 있는 곳에 너희도 있게 하리라"
    },
    {
      "weeks": 60,
      "verse": "고전 15:51-52",
      "text": "보라 내가 너희에게 비밀을 말하노니 우리가 다 잠 잘 것이 아니요 마지막 나팔에 순식간에 홀연히 다 변화되리니 나팔 소리가 나매 죽은 자들이 썩지 아니할 것으로 다시 살아나고 우리도 변화되리라"
    },
    {
      "weeks": 61,
      "verse": "요삼 1:2",
      "text": "사랑하는 자여 네 영혼이 잘됨 같이 네가 범사에 잘되고 강건하기를 내가 간구하노라"
    },
    {
      "weeks": 62,
      "verse": "살전 5:23",
      "text": "평강의 하나님이 친히 너희를 온전히 거룩하게 하시고 또 너희의 온 영과 혼과 몸이 우리 주 예수 그리스도께서 강림하실 때에 흠 없게 보전되기를 원하노라"
    },
    {
      "weeks": 63,
      "verse": "눅 4:18",
      "text": "주의 성령이 내게 임하셨으니 이는 가난한 자에게 복음을 전하게 하시려고 내게 기름을 부으시고 나를 보내사 포로 된 자에게 자유를, 눈 먼 자에게 다시 보게 함을 전파하며 눌린 자를 자유롭게 하고"
    },
    {
      "weeks": 64,
      "verse": "시 103:3-5",
      "text": "그가 네 모든 죄악을 사하시며 네 모든 병을 고치시며 네 생명을 파멸에서 속량하시고 인자와 긍휼로 관을 씌우시며 좋은 것으로 네 소원을 만족하게 하사 네 청춘을 독수리 같이 새롭게 하시는도다"
    },
    {
      "weeks": 65,
      "verse": "출 23:25-26",
      "text": "네 하나님 야훼를 섬기라 그리하면 야훼가 너희의 양식과 물에 복을 내리고 너희 중에서 병을 제하리니 네 나라에 낙태하는 자가 없고 임신하지 못하는 자가 없을 것이라 내가 너의 날 수를 채우리라"
    },
    {
      "weeks": 66,
      "verse": "잠 17:22",
      "text": "마음의 즐거움은 양약이라도 심령의 근심은 뼈를 마르게 하느니라"
    },
    {
      "weeks": 67,
      "verse": "롬 12:2",
      "text": "너희는 이 세대를 본받지 말고 오직 마음을 새롭게 함으로 변화를 받아 하나님의 선하시고 기뻐하시고 온전하신 뜻이 무엇인지 분별하도록 하라"
    },
    {
      "weeks": 68,
      "verse": "잠 4:23",
      "text": "모든 지킬 만한 것 중에 더욱 네 마음을 지키라 생명의 근원이 이에서 남이니라"
    },
    {
      "weeks": 69,
      "verse": "엡 3:20-21",
      "text": "우리 가운데서 역사하시는 능력대로 우리가 구하거나 생각하는 모든 것에 더 넘치도록 능히 하실 이에게 교회 안에서와 그리스도 예수 안에서 영광이 대대로 영원무궁하기를 원하노라 아멘"
    },
    {
      "weeks": 70,
      "verse": "롬 8:5-6",
      "text": "육신을 따르는 자는 육신의 일을, 영을 따르는 자는 영의 일을 생각하나니 육신의 생각은 사망이요 영의 생각은 생명과 평안이니라"
    },
    {
      "weeks": 71,
      "verse": "시 81:10",
      "text": "나는 너를 애굽 땅에서 인도하여낸 야훼 네 하나님이니 네 입을 크게 열라 내가 채우리라 하였으나"
    },
    {
      "weeks": 72,
      "verse": "창 13:14-15",
      "text": "롯이 아브람을 떠난 후에 야훼께서 아브람에게 이르시되 너는 눈을 들어 너 있는 곳에서 북쪽과 남쪽 그리고 동쪽과 서쪽을 바라보라 보이는 땅을 내가 너와 네 자손에게 주리니 영원히 이르리라"
    },
    {
      "weeks": 73,
      "verse": "고전 2:9",
      "text": "기록된 바 하나님이 자기를 사랑하는 자들을 위하여 예비하신 모든 것은 눈으로 보지 못하고 귀로 듣지 못하고 사람의 마음으로 생각하지도 못하였다 함과 같으니라"
    },
    {
      "weeks": 74,
      "verse": "빌 2:13",
      "text": "너희 안에서 행하시는 이는 하나님이시니 자기의 기쁘신 뜻을 위하여 너희에게 소원을 두고 행하게 하시나니"
    },
    {
      "weeks": 75,
      "verse": "롬 4:17",
      "text": "기록된 바 내가 너를 많은 민족의 조상으로 세웠다 하심과 같으니 그가 믿은 바 하나님은 죽은 자를 살리시며 없는 것을 있는 것으로 부르시는 이시니라"
    },
    {
      "weeks": 76,
      "verse": "히 11:6",
      "text": "믿음이 없이는 하나님을 기쁘시게 하지 못하나니 하나님께 나아가는 자는 반드시 그가 계신 것과 또한 그가 자기를 찾는 자들에게 상 주시는 이심을 믿어야 할지니라"
    },
    {
      "weeks": 77,
      "verse": "히 11:1",
      "text": "믿음은 바라는 것들의 실상이요 보이지 않는 것들의 증거니"
    },
    {
      "weeks": 78,
      "verse": "마 17:20",
      "text": "이르시되 너희 믿음이 작은 까닭이니라 진실로 너희에게 이르노니 만일 너희에게 믿음이 겨자씨 한 알 만큼만 있어도 이 산을 명하여 여기서 저기로 옮겨지라 하면 옮겨질 것이요 또 너희가 못할 것이 없으리라"
    },
    {
      "weeks": 79,
      "verse": "히 10:38-39",
      "text": "나의 의인은 믿음으로 말미암아 살리라 또한 뒤로 물러가면 내 마음이 그를 기뻐하지 아니하리라 하셨느니라 우리는 뒤로 물러가 멸망할 자가 아니요 오직 영혼을 구원함에 이르는 믿음을 가진 자니라"
    },
    {
      "weeks": 80,
      "verse": "막 9:23",
      "text": "예수께서 이르시되 할 수 있거든이 무슨 말이냐 믿는 자에게는 능히 하지 못할 일이 없느니라 하시니"
    },
    {
      "weeks": 81,
      "verse": "잠 18:21",
      "text": "죽고 사는 것이 혀의 힘에 달렸나니 혀를 쓰기 좋아하는 자는 혀의 열매를 먹으리라"
    },
    {
      "weeks": 82,
      "verse": "잠 6:2",
      "text": "네 입의 말로 네가 얽혔으며 네 입의 말로 인하여 잡히게 되었느니라"
    },
    {
      "weeks": 83,
      "verse": "롬 8:32",
      "text": "자기 아들을 아끼지 아니하시고 우리 모든 사람을 위하여 내주신 이가 어찌 그 아들과 함께 모든 것을 우리에게 주시지 아니하겠느냐"
    },
    {
      "weeks": 84,
      "verse": "롬 8:28",
      "text": "우리가 알거니와 하나님을 사랑하는 자 곧 그 뜻대로 부르심을 입은 자들에게는 모든 것이 합력하여 선을 이루느니라"
    },
    {
      "weeks": 85,
      "verse": "히 12:2",
      "text": "믿음의 주요 또 온전하게 하시는 이인 예수를 바라보자 그는 그 앞에 있는 기쁨을 위하여 십자가를 참으사 부끄러움을 개의치 아니하시더니 하나님 보좌 우편에 앉으셨느니라"
    },
    {
      "weeks": 86,
      "verse": "요 14:6",
      "text": "예수께서 이르시되 내가 곧 길이요 진리요 생명이니 나로 말미암지 않고는 아버지께로 올 자가 없느니라"
    },
    {
      "weeks": 87,
      "verse": "요 10:10",
      "text": "도둑이 오는 것은 도둑질하고 죽이고 멸망시키려는 것뿐이요 내가 온 것은 양으로 생명을 얻게 하고 더 풍성히 얻게 하려는 것이라"
    },
    {
      "weeks": 88,
      "verse": "요 8:32",
      "text": "진리를 알지니 진리가 너희를 자유롭게 하리라"
    },
    {
      "weeks": 89,
      "verse": "요 10:9",
      "text": "내가 문이니 누구든지 나로 말미암아 들어가면 구원을 받고 또한 들어가며 나오며 꼴을 얻으리라"
    },
    {
      "weeks": 90,
      "verse": "히 13:8",
      "text": "예수 그리스도는 어제나 오늘이나 영원토록 동일하시니라"
    },
    {
      "weeks": 91,
      "verse": "요 11:25-26",
      "text": "예수께서 이르시되 나는 부활이요 생명이니 나를 믿는 자는 죽어도 살겠고 무릇 살아서 나를 믿는 자는 영원히 죽지 아니하리니 이것을 네가 믿느냐"
    },
    {
      "weeks": 92,
      "verse": "요 15:5",
      "text": "나는 포도나무요 너희는 가지라 그가 내 안에, 내가 그 안에 거하면 사람이 열매를 많이 맺나니 나를 떠나서는 너희가 아무것도 할 수 없음이라"
    },
    {
      "weeks": 93,
      "verse": "계 3:20",
      "text": "볼지어다 내가 문 밖에 서서 두드리노니 누구든지 내 음성을 듣고 문을 열면 내가 그에게로 들어가 그와 더불어 먹고 그는 나와 더불어 먹으리라"
    },
    {
      "weeks": 94,
      "verse": "막 10:45",
      "text": "인자가 온 것은 섬김을 받으려 함이 아니라 도리어 섬기려 하고 자기 목숨을 많은 사람의 대속물로 주려 함이니라"
    },
    {
      "weeks": 95,
      "verse": "마 1:21",
      "text": "아들을 낳으리니 이름을 예수라 하라 이는 그가 자기 백성을 그들의 죄에서 구원할 자이심이라 하니라"
    },
    {
      "weeks": 96,
      "verse": "시 1:1-2",
      "text": "복 있는 사람은 악인들의 꾀를 따르지 아니하며 죄인들의 길에 서지 아니하며 오만한 자들의 자리에 앉지 아니하고 오직 야훼의 율법을 즐거워하여 그의 율법을 주야로 묵상하는도다"
    },
    {
      "weeks": 97,
      "verse": "딤후 3:16",
      "text": "모든 성경은 하나님의 감동으로 된 것으로 교훈과 책망과 바르게 함과 의로 교육하기에 유익하니"
    },
    {
      "weeks": 98,
      "verse": "신 28:1",
      "text": "네가 네 하나님 야훼의 말씀을 삼가 듣고 내가 오늘 네게 명령하는 그의 모든 명령을 지켜 행하면 네 하나님 야훼께서 너를 세계 모든 민족 위에 뛰어나게 하실 것이라"
    },
    {
      "weeks": 99,
      "verse": "마 5:18",
      "text": "진실로 너희에게 이르노니 천지가 없어지기 전에는 율법의 일점 일획도 결코 없어지지 아니하고 다 이루리라"
    },
    {
      "weeks": 100,
      "verse": "히 4:12",
      "text": "하나님의 말씀은 살아 있고 활력이 있어 좌우에 날선 어떤 검보다도 예리하여 혼과 영과 및 관절과 골수를 찔러 쪼개기까지 하며 또 마음의 생각과 뜻을 판단하나니"
    },
    {
      "weeks": 101,
      "verse": "벧후 1:20-21",
      "text": "먼저 알 것은 성경의 모든 예언은 사사로이 풀 것이 아니니 예언은 언제든지 사람의 뜻으로 낸 것이 아니요 오직 성령의 감동하심을 받은 사람들이 하나님께 받아 말한 것임이라"
    },
    {
      "weeks": 102,
      "verse": "벧전 1:24-25",
      "text": "그러므로 모든 육체는 풀과 같고 그 모든 영광은 풀의 꽃과 같으니 풀은 마르고 꽃은 떨어지되 오직 주의 말씀은 세세토록 있도다 하였으니 너희에게 전한 복음이 곧 이 말씀이니라"
    },
    {
      "weeks": 103,
      "verse": "수1:8",
      "text": "이 율법책을 네 입에서 떠나지 말게 하며 주야로 그것을 묵상하여 그 안에 기록된 대로 다 지켜 행하라 그리하면 네 길이 평탄하게 될 것이며 네가 형통하리라"
    },
    {
      "weeks": 104,
      "verse": "시 119:105",
      "text": "주의 말씀은 내 발에 등이요 내 길에 빛이니이다"
    },
    {
      "weeks": 105,
      "verse": "신 28:2-3",
      "text": "네가 네 하나님 야훼의 말씀을 청종하면 이 모든 복이 네게 임하며 네게 이르리니 성읍에서도 복을 받고 들에서도 복을 받을 것이며"
    },
    {
      "weeks": 106,
      "verse": "마 4:4",
      "text": "예수께서 대답하여 이르시되 기록되었으되 사람이 떡으로만 살 것이 아니요 하나님의 입으로부터 나오는 모든 말씀으로 살 것이라 하였느니라"
    },
    {
      "weeks": 107,
      "verse": "막 12:30-31",
      "text": "네 마음을 다하고 목숨을 다하고 뜻을 다하고 힘을 다하여 주 너의 하나님을 사랑하라 하신 것이요 둘째는 이것이니 네 이웃을 네 자신과 같이 사랑하라 하신 것이라 이보다 더 큰 계명이 없느니라"
    },
    {
      "weeks": 108,
      "verse": "마 7:12",
      "text": "그러므로 무엇이든지 남에게 대접을 받고자 하는 대로 너희도 남을 대접하라 이것이 율법이요 선지자니라"
    },
    {
      "weeks": 109,
      "verse": "갈 6:7",
      "text": "스스로 속이지 말라 하나님은 업신여김을 받지 아니하시나니 사람이 무엇으로 심든지 그대로 거두리라"
    },
    {
      "weeks": 110,
      "verse": "갈 6:8",
      "text": "자기의 육체를 위하여 심는 자는 육체로부터 썩어질 것을 거두고 성령을 위하여 심는 자는 성령으로부터 영생을 거두리라"
    },
    {
      "weeks": 111,
      "verse": "고전 13:13",
      "text": "그런즉 믿음, 소망, 사랑, 이 세 가지는 항상 있을 것인데 그 중의 제일은 사랑이라"
    },
    {
      "weeks": 112,
      "verse": "요일 3:17-18",
      "text": "누가 이 세상의 재물을 가지고 형제의 궁핍함을 보고도 도와 줄 마음을 닫으면 하나님의 사랑이 어찌 그 속에 거하겠느냐 자녀들아 우리가 말과 혀로만 사랑하지 말고 행함과 진실함으로 하자"
    },
    {
      "weeks": 113,
      "verse": "벧전 4:8",
      "text": "무엇보다도 뜨겁게 서로 사랑할지니 사랑은 허다한 죄를 덮느니라"
    },
    {
      "weeks": 114,
      "verse": "눅 6:38",
      "text": "주라 그리하면 너희에게 줄 것이니 곧 후히 되어 누르고 흔들어 넘치도록 하여 너희에게 안겨 주리라 너희가 헤아리는 그 헤아림으로 너희도 헤아림을 도로 받을 것이니라"
    },
    {
      "weeks": 115,
      "verse": "롬 13:8",
      "text": "피차 사랑의 빚 외에는 아무에게든지 아무 빚도 지지 말라 남을 사랑하는 자는 율법을 다 이루었느니라"
    },
    {
      "weeks": 116,
      "verse": "요일 4:18",
      "text": "사랑 안에 두려움이 없고 온전한 사랑이 두려움을 내쫓나니 두려움에는 형벌이 있음이라 두려워하는 자는 사랑 안에서 온전히 이루지 못하였느니라"
    },
    {
      "weeks": 117,
      "verse": "히 13:16",
      "text": "오직 선을 행함과 서로 나누어 주기를 잊지 말라 하나님은 이같은 제사를 기뻐하시느니라"
    },
    {
      "weeks": 118,
      "verse": "요 15:7",
      "text": "너희가 내 안에 거하고 내 말이 너희 안에 거하면 무엇이든지 원하는 대로 구하라 그리하면 이루리라"
    },
    {
      "weeks": 119,
      "verse": "빌 4:6",
      "text": "아무 것도 염려하지 말고 다만 모든 일에 기도와 간구로, 너희 구할 것을 감사함으로 하나님께 아뢰라"
    },
    {
      "weeks": 120,
      "verse": "약 1:6-8",
      "text": "오직 믿음으로 구하고 조금도 의심하지 말라 의심하는 자는 마치 바람에 밀려 요동하는 바다 물결 같으니 이런 사람은 무엇이든지 주께 얻기를 생각하지 말라 두 마음을 품어 모든 일에 정함이 없는 자로다"
    },
    {
      "weeks": 121,
      "verse": "시 40:1",
      "text": "내가 야훼를 기다리고 기다렸더니 귀를 기울이사 나의 부르짖음을 들으셨도다"
    },
    {
      "weeks": 122,
      "verse": "마 7:11",
      "text": "너희가 악한 자라도 좋은 것으로 자식에게 줄 줄 알거든 하물며 하늘에 계신 너희 아버지께서 구하는 자에게 좋은 것으로 주시지 않겠느냐"
    },
    {
      "weeks": 123,
      "verse": "롬 8:26",
      "text": "이와 같이 성령도 우리의 연약함을 도우시나니 우리는 마땅히 기도할 바를 알지 못하나 오직 성령이 말할 수 없는 탄식으로 우리를 위하여 친히 간구하시느니라"
    },
    {
      "weeks": 124,
      "verse": "렘 33:3",
      "text": "너는 내게 부르짖으라 내가 네게 응답하겠고 네가 알지 못하는 크고 은밀한 일을 네게 보이리라"
    },
    {
      "weeks": 125,
      "verse": "잠 18:14",
      "text": "사람의 심령은 그의 병을 능히 이기려니와 심령이 상하면 그것을 누가 일으키겠느냐"
    },
    {
      "weeks": 126,
      "verse": "막 11:24",
      "text": "그러므로 내가 너희에게 말하노니 무엇이든지 기도하고 구하는 것은 받은 줄로 믿으라 그리하면 너희에게 그대로 되리라"
    },
    {
      "weeks": 127,
      "verse": "약 5:13",
      "text": "너희 중에 고난 당하는 자가 있느냐 그는 기도 할 것이요 즐거워하는 자가 있느냐 그는 찬송할지 니라"
    },
    {
      "weeks": 128,
      "verse": "마 18:18",
      "text": "진실로 너희에게 이르노니 무엇이든지 너희가 땅에서 매면 하늘에서도 매일 것이요 무엇이든지 땅에서 풀면 하늘에서도 풀리리라"
    },
    {
      "weeks": 129,
      "verse": "마 7:7-8",
      "text": "구하라 그리하면 너희에게 주실 것이요 찾으라 그리하면 찾아낼 것이요 문을 두드리라 그리하면 너희에게 열릴 것이니 구하는 이마다 받을 것이요 찾는 이는 찾아낼 것이요 두드리는 이에게는 열릴 것이니라"
    },
    {
      "weeks": 130,
      "verse": "히 4:16",
      "text": "그러므로 우리는 긍휼하심을 받고 때를 따라 돕는 은혜를 얻기 위하여 은혜의 보좌 앞에 담대히 나아갈 것이니라"
    },
    {
      "weeks": 131,
      "verse": "고전 10:31",
      "text": "그런즉 너희가 먹든지 마시든지 무엇을 하든지 다 하나님의 영광을 위하여 하라"
    },
    {
      "weeks": 132,
      "verse": "엡 4:26-27",
      "text": "분을 내어도 죄를 짓지 말며 해가 지도록 분을 품지 말고 마귀에게 틈을 주지 말라"
    },
    {
      "weeks": 133,
      "verse": "잠 18:12",
      "text": "사람의 마음의 교만은 멸망의 선봉이요 겸손은 존귀의 길잡이니라"
    },
    {
      "weeks": 134,
      "verse": "엡 6:1-3",
      "text": "자녀들아 주 안에서 너희 부모에게 순종하라 이것이 옳으니라 네 아버지와 어머니를 공경하라 이것은 약속이 있는 첫 계명이니 이로써 네가 잘 되고 땅에서 장수하리라"
    },
    {
      "weeks": 135,
      "verse": "마 6:20",
      "text": "오직 너희를 위하여 보물을 하늘에 쌓아 두라 거기는 좀이나 동록이 해하지 못하며 도둑이 구멍을 뚫지도 못하고 도둑질도 못하느니라"
    },
    {
      "weeks": 136,
      "verse": "고후 4:10",
      "text": "우리가 항상 예수의 죽음을 몸에 짊어짐은 예수의 생명이 또한 우리 몸에 나타나게 하려 함이라"
    },
    {
      "weeks": 137,
      "verse": "요 12:24",
      "text": "내가 진실로 진실로 너희에게 이르노니 한 알의 밀이 땅에 떨어져 죽지 아니하면 한 알 그대로 있고 죽으면 많은 열매를 맺느니라"
    },
    {
      "weeks": 138,
      "verse": "롬 14:8",
      "text": "우리가 살아도 주를 위하여 살고 죽어도 주를 위하여 죽나니 그러므로 사나 죽으나 우리가 주의 것이로다"
    },
    {
      "weeks": 139,
      "verse": "요일 2:16",
      "text": "이는 세상에 있는 모든 것이 육신의 정욕과 안목의 정욕과 이생의 자랑이니 다 아버지께로부터 온 것이 아니요 세상으로부터 온 것이라"
    },
    {
      "weeks": 140,
      "verse": "요 4:24",
      "text": "하나님은 영이시니 예배하는 자가 영과 진리로 예배할지니라"
    },
    {
      "weeks": 141,
      "verse": "마 5:16",
      "text": "이같이 너희 빛이 사람 앞에 비치게 하여 그들로 너희 착한 행실을 보고 하늘에 계신 너희 아버지께 영광을 돌리게 하라"
    },
    {
      "weeks": 142,
      "verse": "롬 12:1",
      "text": "그러므로 형제들아 내가 하나님의 모든 자비하심으로 너희를 권하노니 너희 몸을 하나님이 기뻐 하시는 거룩한 산 제물로 드리라 이는 너희가 드릴 영적 예배니라"
    },
    {
      "weeks": 143,
      "verse": "시 91:2-3",
      "text": "나는 야훼를 향하여 말하기를 그는 나의 피난 처요 나의 요새요 내가 의뢰하는 하나님이라 하리니 이는 그가 너를 새 사냥꾼의 올무에서와 심한 전염병에서 건지실 것임이로다"
    },
    {
      "weeks": 144,
      "verse": "사 43:2",
      "text": "네가 물 가운데로 지날 때에 내가 함께 할 것이라 강을 건널 때에 물이 너를 침몰하지 못할 것 이며 네가 불 가운데로 지날 때에 타지도 아니할 것이요 불꽃이 너를 사르지도 못하리니"
    },
    {
      "weeks": 145,
      "verse": "시 50:15",
      "text": "환난 날에 나를 부르라 내가 너를 건지리니 네가 나를 영화롭게 하리로다"
    },
    {
      "weeks": 146,
      "verse": "사 41:10",
      "text": "두려워 하지 말라 내가 너와 함께 함이라 놀라지 말라 나는 네 하나님이 됨이라 내가 너를 굳세게 하리라 참으로 너를 도와 주리라 참으로 나의 의로운 오른손으로 너를 붙들리라"
    },
    {
      "weeks": 147,
      "verse": "시 121:3-4",
      "text": "야훼께서 너를 실족하지 아니하게 하시며 너를 지키시는 이가 졸지 아니하시리로다 이스라엘을 지키시는 이는 졸지도 아니하시고 주무시지도 아니하시리로다"
    },
    {
      "weeks": 148,
      "verse": "고후 4:8-9",
      "text": "우리가 사방으로 우겨쌈을 당하여도 싸이지 아니하며 답답한 일을 당하여도 낙심하지 아니하며 박해를 받아도 버린 바 되지 아니하며 거꾸러뜨림을 당하여도 망하지 아니하고"
    },
    {
      "weeks": 149,
      "verse": "시 68:19",
      "text": "날마다 우리 짐을 지시는 주 곧 우리의 구원이신 하나님을 찬송할지로다 (셀라)"
    },
    {
      "weeks": 150,
      "verse": "시 23:4",
      "text": "내가 사망의 음침한 골짜기로 다닐지라도 해를 두려워하지 않을 것은 주께서 나와 함께 하심이라 주의 지팡이와 막대기가 나를 안위하시나이다"
    },
    {
      "weeks": 151,
      "verse": "히 10:35",
      "text": "그러므로 너희 담대함을 버리지 말라 이것이 큰 상을 얻게 하느니라"
    },
    {
      "weeks": 152,
      "verse": "시 121:1-2",
      "text": "내가 산을 향하여 눈을 들리라 나의 도움이 어디서 올까 나의 도움은 천지를 지으신 야훼에게서로다"
    },
    {
      "weeks": 153,
      "verse": "요 14:27",
      "text": "평안을 너희에게 끼치노니 곧 나의 평안을 너희에게 주노라 내가 너희에게 주는 것은 세상이 주는 것과 같지 아니하니라 너희는 마음에 근심하지도 말고 두려워하지도 말라"
    },
    {
      "weeks": 154,
      "verse": "고전 10:13",
      "text": "사람이 감당할 시험 밖에는 너희가 당한 것이 없나니 오직 하나님은 미쁘사 너희가 감당하지 못 할 시험 당함을 허락하지 아니하시고 시험 당할 즈음에 또한 피할 길을 내사 너희로 능히 감당하게 하시느니라"
    },
    {
      "weeks": 155,
      "verse": "롬 8:38-39",
      "text": "내가 확신하노니 사망이나 생명이나 천사들이나 권세자들이나 현재 일이나 장래 일이나 능력이나 높음이나 깊음이나 다른 어떤 피조물이라도 우리를 우리 주 그리스도 예수 안에 있는 하나님의 사랑에서 끊을 수 없으리라"
    },
    {
      "weeks": 156,
      "verse": "빌 4:13",
      "text": "내게 능력 주시는 자 안에서 내가 모든 것을 할 수 있느니라"
    },
    {
      "weeks": 157,
      "verse": "시 91:14-15",
      "text": "하나님이 이르시되 그가 나를 사랑한즉 내가 그를 건지리라 그가 내 이름을 안즉 내가 그를 높이리라 그가 내게 간구하리니 내가 그에게 응답하리라 그들이 환난 당할 때에 내가 그와 함께 하여 그를 건지고 영화롭게 하리라"
    },
    {
      "weeks": 158,
      "verse": "약 1:2-3",
      "text": "내 형제들아 너희가 여러 가지 시험을 당하거든 온전히 기쁘게 여기라 이는 너희 믿음의 시련이 인내를 만들어 내는 줄 너희가 앎이라"
    },
    {
      "weeks": 159,
      "verse": "히 2:18",
      "text": "그가 시험을 받아 고난을 당하셨은즉 시험 받는 자들을 능히 도우실 수 있느니라"
    },
    {
      "weeks": 160,
      "verse": "시 27:1",
      "text": "야훼는 나의 빛이요 나의 구원이시니 내가 누구를 두려워하리요 야훼는 내 생명의 능력이시니 내가 누구를 무서워하리요"
    },
    {
      "weeks": 161,
      "verse": "고후 12:10",
      "text": "그러므로 내가 그리스도를 위하여 약한 것들과 능욕과 궁핍과 박해와 곤고를 기뻐하노니 이는 내가 약한 그 때에 강함이라"
    },
    {
      "weeks": 162,
      "verse": "요 16:33",
      "text": "이것을 너희에게 이르는 것은 너희로 내 안에서 평안을 누리게 하려 함이라 세상에서는 너희가 환난을 당하나 담대하라 내가 세상을 이기었노라"
    },
    {
      "weeks": 163,
      "verse": "벧전 5:7",
      "text": "너희 염려를 다 주께 맡기라 이는 그가 너희를 돌보심이라"
    },
    {
      "weeks": 164,
      "verse": "사 40:31",
      "text": "오직 야훼를 앙망하는 자는 새 힘을 얻으리니 독수리가 날개 치며 올라감 같을 것이요 달음박질 하여도 곤비하지 아니하겠고 걸어가도 피곤하지 아니하리로다"
    },
    {
      "weeks": 165,
      "verse": "시 126:5-6",
      "text": "눈물을 흘리며 씨를 뿌리는 자는 기쁨으로 거두리로다 울며 씨를 뿌리러 나가는 자는 반드시 기쁨으로 그 곡식 단을 가지고 돌아오리로다"
    },
    {
      "weeks": 166,
      "verse": "잠 22:6",
      "text": "마땅히 행할 길을 아이에게 가르치라 그리하면 늙어도 그것을 떠나지 아니하리라"
    },
    {
      "weeks": 167,
      "verse": "약 1:5",
      "text": "너희 중에 누구든지 지혜가 부족하거든 모든 사람에게 후히 주시고 꾸짖지 아니하시는 하나님께 구하라 그리하면 주시리라"
    },
    {
      "weeks": 168,
      "verse": "엡 5:15-16",
      "text": "그런즉 너희가 어떻게 행할지를 자세히 주의하여 지혜 없는 자 같이 하지 말고 오직 지혜 있는 자 같이 하여 세월을 아끼라 때가 악하니라"
    },
    {
      "weeks": 169,
      "verse": "시 50:23",
      "text": "감사로 제사를 드리는 자가 나를 영화롭게 하나니 그의 행위를 옳게 하는 자에게 내가 하나님 의 구원을 보이리라"
    },
    {
      "weeks": 170,
      "verse": "시 47:1",
      "text": "너희 만민들아 손바닥을 치고 즐거운 소리로 하나님께 외칠지어다"
    },
    {
      "weeks": 171,
      "verse": "시 22:3",
      "text": "이스라엘의 찬송 중에 계시는 주여 주는 거룩 하시니이다"
    },
    {
      "weeks": 172,
      "verse": "행 20:24",
      "text": "내가 달려갈 길과 주 예수께 받은 사명 곧 하나님의 은혜의 복음을 증언하는 일을 마치려 함에는 나의 생명조차 조금도 귀한 것으로 여기지 아니하노라"
    },
    {
      "weeks": 173,
      "verse": "마 28:19-20",
      "text": "그러므로 너희는 가서 모든 민족을 제자로 삼아 아버지와 아들과 성령의 이름으로 침례를 베풀고 내가 너희에게 분부한 모든 것을 가르쳐 지키게 하라 볼지어다 내가 세상 끝날까지 너희와 항상 함께 있으리라 하시니라"
    },
    {
      "weeks": 174,
      "verse": "막 16:15",
      "text": "또 이르시되 너희는 온 천하에 다니며 만민에게 복음을 전파하라"
    },
    {
      "weeks": 175,
      "verse": "딤후 4:2",
      "text": "너는 말씀을 전파하라 때를 얻든지 못 얻든지 항상 힘쓰라 범사에 오래 참음과 가르침으로 경책하며 경계하며 권하라"
    },
    {
      "weeks": 176,
      "verse": "잠 3:5-6",
      "text": "너는 마음을 다하여 야훼를 신뢰하고 네 명철을 의지하지 말라 너는 범사에 그를 인정하라 그리하면 네 길을 지도하시리라"
    },
    {
      "weeks": 177,
      "verse": "시 91:9-11",
      "text": "네가 말하기를 야훼는 나의 피난처시라 하고 지존자를 너의 거처로 삼았으므로 화가 네게 미치지 못하며 재앙이 네 장막에 가까이 오지 못하리니 그가 너를 위하여 그의 천사들을 명령하사 네 모든 길에서 너를 지키게 하심이라"
    },
    {
      "weeks": 178,
      "verse": "시 23:6",
      "text": "내 평생에 선하심과 인자하심이 반드시 나를 따르리니 내가 야훼의 집에 영원히 살리로다"
    },
    {
      "weeks": 179,
      "verse": "잠 16:9",
      "text": "사람이 마음으로 자기의 길을 계획할지라도 그의 걸음을 인도하시는 이는 야훼시니라"
    },
    {
      "weeks": 180,
      "verse": "시 23:1-2",
      "text": "야훼는 나의 목자시니 내게 부족함이 없으리로다 그가 나를 푸른 풀밭에 누이시며 쉴 만한 물 가로 인도하시는도다"
    },
    {
      "weeks": 181,
      "verse": "수 1:9",
      "text": "내가 네게 명령한 것이 아니냐 강하고 담대하라 두려워하지 말며 놀라지 말라 네가 어디로 가든지 네 하나님 야훼가 너와 함께 하느니라 하시니라"
    },
    {
      "weeks": 182,
      "verse": "마 18:20",
      "text": "두세 사람이 내 이름으로 모인 곳에는 나도 그들 중에 있느니라"
    },
    {
      "weeks": 183,
      "verse": "히 10:24-25",
      "text": "서로 돌아보아 사랑과 선행을 격려하며 모이기를 폐하는 어떤 사람들의 습관과 같이 하지 말고 오직 권하여 그 날이 가까움을 볼수록 더욱 그리하자"
    },
    {
      "weeks": 184,
      "verse": "막 11:25",
      "text": "서서 기도할 때에 아무에게나 혐의가 있거든 용서하라 그리하여야 하늘에 계신 너희 아버지께서도 너희 허물을 사하여 주시리라 하시니라"
    },
    {
      "weeks": 185,
      "verse": "벧전 5:8-9",
      "text": "근신하라 깨어라 너희 대적 마귀가 우는 사자 같이 두루 다니며 삼킬 자를 찾나니 너희는 믿음을 굳건하게 하여 그를 대적하라 이는 세상에 있는 너희 형제들도 동일한 고난을 당하는 줄을 앎이라"
    },
    {
      "weeks": 186,
      "verse": "눅 10:19",
      "text": "내가 너희에게 뱀과 전갈을 밟으며 원수의 모든 능력을 제어할 권능을 주었으니 너희를 해칠 자가 결코 없으리라"
    },
    {
      "weeks": 187,
      "verse": "계 12:11",
      "text": "또 우리 형제들이 어린 양의 피와 자기들이 증언하는 말씀으로써 그를 이겼으니 그들은 죽기까지 자기들의 생명을 아끼지 아니하였도다"
    },
    {
      "weeks": 188,
      "verse": "눅 11:20",
      "text": "그러나 내가 만일 하나님의 손을 힘입어 귀신을 쫓아낸다면 하나님의 나라가 이미 너희에게 임하였느니라"
    },
    {
      "weeks": 189,
      "verse": "약 4:7",
      "text": "그런즉 너희는 하나님께 복종할지어다 마귀를 대적하라 그리하면 너희를 피하리라"
    },
    {
      "weeks": 190,
      "verse": "고후 12:9",
      "text": "나에게 이르시기를 내 은혜가 네게 족하도다 이는 내 능력이 약한 데서 온전하여짐이라 하신지라 그러므로 도리어 크게 기뻐함으로 나의 여러 약한 것들에 대하여 자랑하리니 이는 그리스도의 능력이 내게 머물게 하려 함이라"
    },
    {
      "weeks": 191,
      "verse": "롬 14:17",
      "text": "하나님의 나라는 먹는 것과 마시는 것이 아니요 오직 성령 안에 있는 의와 평강과 희락이라"
    },
    {
      "weeks": 192,
      "verse": "마 6:33",
      "text": "그런즉 너희는 먼저 그의 나라와 그의 의를 구하라 그리하면 이 모든 것을 너희에게 더하시리라"
    },
    {
      "weeks": 193,
      "verse": "마 12:28",
      "text": "그러나 내가 하나님의 성령을 힘입어 귀신을 쫓아내는 것이면 하나님의 나라가 이미 너희에게 임하였느니라"
    },
    {
      "weeks": 194,
      "verse": "눅 17:21",
      "text": "또 여기 있다 저기 있다고도 못하리니 하나님의 나라는 너희 안에 있느니라"
    },
    {
      "weeks": 195,
      "verse": "고전 4:20",
      "text": "하나님의 나라는 말에 있지 아니하고 오직 능력에 있음이라"
    },
    {
      "weeks": 196,
      "verse": "마 11:12",
      "text": "침례 요한의 때부터 지금까지 천국은 침노를 당하나니 침노하는 자는 빼앗느니라"
    },
    {
      "weeks": 197,
      "verse": "살전 5:16-18",
      "text": "항상 기뻐하라 쉬지 말고 기도하라 범사에 감사하라 이것이 그리스도 예수 안에서 너희를 향하신 하나님의 뜻이니라"
    },
    {
      "weeks": 198,
      "verse": "렘 29:11",
      "text": "야훼의 말씀이니라 너희를 향한 나의 생각을 내가 아나니 평안이요 재앙이 아니니라 너희에게 미래와 희망을 주는 것이니라"
    },
    {
      "weeks": 199,
      "verse": "시 139:16",
      "text": "내 형질이 이루어지기 전에 주의 눈이 보셨으며 나를 위하여 정한 날이 하루도 되기 전에 주의 책에 다 기록이 되었나이다"
    },
    {
      "weeks": 200,
      "verse": "고전 4:2",
      "text": "그리고 맡은 자들에게 구할 것은 충성이니라"
    }
  ]
}